Repository: RaulFu/virtclouds
Catalog: *.po
Languages: fr_fr

source: Views
fr_fr: Vues

source: on
fr_fr: le

source: Tab 1 Title:
fr_fr: Onglet 1 - Titre :

source: Tab 2 Title:
fr_fr: Onglet 2 - Titre :

source: Tab 3 Title:
fr_fr: Onglet 3 - Titre :

source: Tab 4 Title:
fr_fr: Onglet 4 - Titre :

source: A widget that displays your latest tweets
fr_fr: Un widget qui affiche vos derniers tweets

source: ago
fr_fr: environ

source: No tweets found.
fr_fr: Aucun tweet trouvé.

source: Number of tweets:
fr_fr: Nombre de tweets :

source: Follow Text:
fr_fr: Texte de suivi :

source: A widget that displays a single video
fr_fr: Un widget qui affiche une vidéo

source: Video
fr_fr: Vidéo

source: Embed code:
fr_fr: Code embed :
