Repository: RaulFu/virtclouds
Catalog: *.po
Languages: fr_fr

source: Error 404 - Not Found
fr_fr: Erreur 404 - Page non trouvée

source: Sorry, but you are looking for something that isn't here.
fr_fr: Désolé mais ce que vous recherchez ne se trouve malheureusement pas là.

source: All posts in %s
fr_fr: Tous les articles dans %s

source: All posts tagged %s
fr_fr: Tous les articles tagué %s

source: Archive for
fr_fr: Archive pour

source: All posts by
fr_fr: Tous les articles par

source: Blog archives
fr_fr: Archives du blog

source: Permalink to %s
fr_fr: Permalien vers %s

source: No comments
fr_fr: 0 commentaire

source: 1 comment
fr_fr: 1 commentaire

source: % comments
fr_fr: % commentaires

source: Read the rest of this entry
fr_fr: Lire la suite de cet article

source: This post is password protected. Enter the password to view comments.
fr_fr: Cet article est protégé par un mot de passe. Entrez le mot de passe pour voir les commentaires.

source: No comments yet.
fr_fr: Aucun commentaire actuellement.

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Leave a comment
fr_fr: Laisser un commentaire

source: Leave a comment to %s
fr_fr: Laisser un commentaire à %s

source: You must be %1$slogged in%2$s to post a comment.
fr_fr: Vous devez être %1$sconnecté%2$s pour rédiger un commentaire.

source: Comment form
fr_fr: Formulaire de commentaire

source: Logged in as %1$s. %2$sLog out &raquo;%3$s
fr_fr: Connecté en tant que %1$s. %2$sSe déconnecter &raquo;%3$s

source: Log out of this account
fr_fr: Deconnexion de ce compte

source: Name
fr_fr: Nom

source: Enter your name
fr_fr: Entrez votre nom

source: Email (will not be published)
fr_fr: Email (ne sera pas publié)

source: Enter your email address
fr_fr: Entrez votre adresse email

source: Website (including http://)
fr_fr: Site Internet (avec http://)

source: Enter your website URL
fr_fr: Entrez l'adresse de votre site Internet

source: Comment
fr_fr: Commentaire

source: Enter your comment
fr_fr: Entrez votre commentaire

source: All fields marked (%1$s*%2$s) are required
fr_fr: Les champs marqués (%1$s*%2$s) sont requis.

source: Send comment
fr_fr: Envoyer le commentaire

source: Powered by
fr_fr: Propulsé par

source: by
fr_fr: par

source: Back to top
fr_fr: Retour en haut

source: Open
fr_fr: Ouvrir

source: Close
fr_fr: Fermer

source: Edit this entry.
fr_fr: Modifier cette entrée.

source: Search results
fr_fr: Résultats de recherche

source: Your search did not match any entries.
fr_fr: Votre recherche n'a donné aucun résultat.

source: Make sure all words are spelled correctly.
fr_fr: Vérifiez l'orthographe.

source: Try different keywords.
fr_fr: Essayez d'autres mots clés.

source: Try more general keywords.
fr_fr: Essayez des mots clés plus généralistes.

source: Search for:
fr_fr: Rechercher :

source: Search
fr_fr: Recherche

source: Last 30 posts
fr_fr: Les 30 derniers articles

source: Archives by month
fr_fr: Archives par mois

source: Archives by category
fr_fr: Archives par catégories

source: The CAPTCHA solution was incorrect.
fr_fr: Le CAPTCHA est incorrect.

source: The challenge parameter of the verify script was incorrect.
fr_fr: Le script du CAPTCHA est incorrect.

source: We weren't able to verify the private key.
fr_fr: Nous n'avons pas été capable de vérifier la clé privée du CAPTCHA.

source: Contact form
fr_fr: Formulaire de contact

source: Subject
fr_fr: Objet

source: Enter your subject
fr_fr: Entrez votre objet

source: Enter your message
fr_fr: Entrez votre message

source: Enter the words above
fr_fr: Entrez les mots ci-dessus

source: Enter the numbers you hear
fr_fr: Entrez les nombres que vous entendez

source: Get another CAPTCHA
fr_fr: Générer un autre CAPTCHA

source: Get an audio CAPTCHA
fr_fr: Générer un CAPTCHA audio

source: Get an image CAPTCHA
fr_fr: Générer un CAPTCHA image

source: Help
fr_fr: Aide

source: Enter the CAPTCHA
fr_fr: Entrez le CAPTCHA

source: Send message
fr_fr: Envoyer le message

source: Theme Options
fr_fr: Options du thème

source: If you have any questions or problems, please read the documentation or contact us.
fr_fr: Si vous avez des questions ou problèmes, lisez la documentation ou contactez-nous.

source: Our theme has extensive theme options to change the logo, background, slider, tracking code, colours, top bar, leaderboard ...
fr_fr: Notre thème dispose d’un certain nombre d’options comme changer le logo, le slider, les couleurs, l'arrière-plan, ...

source: Customise your theme
fr_fr: Personnalisez votre thème

source: We provide detailed %1$stheme documentation%2$s. In case you still encounter problems please contact us using our %3$sTheme Support Forum%4$s.
fr_fr: Nous avons inclus une %1$sdocumentation détaillée du thème%2$s, mais si vous rencontre des problèmes, merci de nous contacter via notre %3$sforum%4$s.

source: Visit our support forum
fr_fr: Consulter notre forum

source: What to do next?
fr_fr: Quoi faire ensuite ?

source: %1$sCreate your homepage%2$s and %3$sset it up as your front page%4$s
fr_fr: %1$sCréez votre page d’accueil%2$s et %3$sconfigurez-la comme votre nouvelle page d’accueil%4$s

source: %1$sCreate your blog page%2$s and %3$sset it up as your posts page%4$s
fr_fr: %1$sCréez votre page blog%2$s et %3$sconfigurez-la comme votre nouvelle page des articles%4$s

source: %1$sSetup your permalink structure%2$s as explained in the documentation
fr_fr: %1$sConfigurez la structure des permaliens%2$s comme expliquée dans la documentation

source: %1$sAdd some widgets%2$s to your homepage, your sidebar and your footer
fr_fr: %1$sAjoutez des widgets%2$s à votre page d’accueil, votre barre latérale ainsi qu’à votre pied de page

source: Visit us on ThemeForest
fr_fr: Consulter notre profil sur ThemeForest

source: Follow us on Twitter
fr_fr: Nous suivre sur Twitter

source: Logo settings
fr_fr: Paramètres du logo

source: Browse your computer and upload your new logo.
fr_fr: Uploadez votre nouveau logo.

source: Enable plain text logo
fr_fr: Activer le logo au format texte

source: Check this to use a plain text logo rather than an image. Info will be taken from your WordPress settings.
fr_fr: Cochez ceci pour avec votre logo au format texte plutôt qu'une image. Les informations seront prises depuis les paramètres de WordPress.

source: Favicon settings
fr_fr: Paramètres de la favicon

source: Upload desktop favicon (16x16px)
fr_fr: Upload favicon (16x16px)

source: Browse your computer and upload your new favicon.
fr_fr: Uploadez votre nouvelle favicon.

source: Upload mobile favicon (144x144px)
fr_fr: Upload icône mobile (144x144px)

source: Browse your computer and upload your new mobile icon.
fr_fr: Uploadez votre nouvelle icône mobile.

source: Sidebar settings
fr_fr: Paramètres de la barre latérale

source: Sidebar position
fr_fr: Position de la barre latérale

source: Select the sidebar position.
fr_fr: Choisissez la position de la barre latérale.

source: Topbar settings
fr_fr: Paramètres de la barre du haut

source: Enable topbar
fr_fr: Activer la barre du haut

source: Check this if you want to display a widgetised area at the top of your page.
fr_fr: Cochez ceci pour afficher une zone de widget en haut de vos pages.

source: Topbar columns
fr_fr: Colonnes

source: Select the number of columns you want to display.
fr_fr: Choisissez le nombre de colonnes que vous souhaitez afficher.

source: Leaderboard settings
fr_fr: Paramètres de la bannière publicitaire

source: Enable leaderboard
fr_fr: Activer la bannière publicitaire

source: Check this if you want to display a leaderboard ad (728x90).
fr_fr: Cochez ceci pour afficher une bannière publicitaire de 728x90px.

source: Leaderboard content
fr_fr: Code

source: Enter your full ad code here.
fr_fr: Entrez le code de votre bannière publicitaire ici.

source: Colour settings
fr_fr: Paramètres des couleurs

source: Primary font colour
fr_fr: Couleur principale

source: Choose your primary colour.
fr_fr: Choisissez votre couleur principale.

source: Secondary font colour
fr_fr: Couleur secondaire

source: Choose your secondary colour.
fr_fr: Choisissez votre couleur secondaire.

source: Background settings
fr_fr: Paramètres de l'arrière-plan

source: Background colour
fr_fr: Couleur d'arrière-plan

source: Choose your background colour.
fr_fr: Choisissez la couleur d'arrière-plan.

source: Background pattern
fr_fr: Motif d'arrière-plan

source: Select your background pattern.
fr_fr: Choisissez votre motif d'arrière-plan.

source: Enable background fixed position
fr_fr: Activer la position fixe de l'arrière-plan

source: Check this to enable a fixed position for the background pattern.
fr_fr: Cochez ceci pour activer la position fixée de l'arrière-plan.

source: Enable custom background image
fr_fr: Activer l'arrière-plan personnalisé

source: Check this to enable the upload of a custom background image.
fr_fr: Cochez ceci pour activer l'upload d'une image d'arrière-plan personnalisée.

source: Upload custom image
fr_fr: Upload arrière-plan personnalisé

source: Browse your computer and upload your image.
fr_fr: Uploadez votre image.

source: Custom image repeat
fr_fr: Répétition de l'arrière-plan personnalisé

source: Select the repeat property of your uploaded image.
fr_fr: Choisissez la propriété de répétition de votre arrière-plan personnalisé.

source: Custom image position-x
fr_fr: Arrière-plan personnalisé position-x

source: Select the position-x property of your uploaded image.
fr_fr: Choisissez la propriété position-x de votre arrière-plan personnalisé.

source: Custom image position-y
fr_fr: Arrière-plan personnalisé position-y

source: Select the position-y property of your uploaded image.
fr_fr: Choisissez la propriété position-y de votre arrière-plan personnalisé.

source: Post Format (Gallery) slider settings
fr_fr: Paramètres du slider (Galerie)

source: Milliseconds between slide transitions (0 to disable autoplay).
fr_fr: Millisecondes entre chaque transition de slide (0 pour désactiver l'autoplay).

source: Animation duration
fr_fr: Durée d'animation

source: Milliseconds from one slide to the next.
fr_fr: Millisecondes entre les slides.

source: Enable previous/next navigation
fr_fr: Activer la navigation suivant/précédant

source: Check this to create navigation for previous/next navigation.
fr_fr: Cochez ceci pour activer la navigation suivant/précédant.

source: Enable paging control navigation
fr_fr: Activer la navigation par pagination

source: Check this to create navigation for paging control of each slide.
fr_fr: Cochez ceci pour activer la navigation par pagination.

source: Enable keyboard
fr_fr: Activer le clavier

source: Check this to allow slider navigating via keyboard left/right keys.
fr_fr: Cochez ceci pour activer la navigation via les touches du clavier droite/gauche.

source: Enable mousewheel
fr_fr: Activer souris

source: Check this to allow slider navigating via mousewheel.
fr_fr: Cochez ceci pour activer la navigation via la molette de la souris.

source: Enable randomisation
fr_fr: Activer l'affichage des slides au hasard

source: Check this to randomise slide order.
fr_fr: Cochez ceci pour activer l'affichage des slides au hasard.

source: Posts settings
fr_fr: Paramètres des articles

source: Enable related posts
fr_fr: Activer les articles similaires

source: Check this to show a related posts panel on each post page.
fr_fr: Cochez ceci pour afficher une zone d'articles similaires sur chaque page d'article.

source: Number of related posts
fr_fr: Nombre d'articles similaires

source: Select the number of related posts you want to display.
fr_fr: Choisissez le nombre d'articles similaires vous souhaitez afficher.

source: Enable author bio
fr_fr: Activer à propos de l'auteur

source: Check this to show an author bio panel on each post page.
fr_fr: Cochez ceci pour afficher une zone à propos de l'auteur sur chaque page d'article.

source: Contact form settings
fr_fr: Paramètres du formulaire de contact

source: Email address
fr_fr: Adresse email

source: Enter the email address where you want to receive emails from the contact form, or leave blank to use admin email.
fr_fr: Entrez l'adresse email à laquelle vous souhaitez recevoir les messages depuis le formulaire de contact. Laissez vide pour utiliser l'email de l'administrateur.

source: Greeting message
fr_fr: Message de remerciement

source: Enter the greeting message.
fr_fr: Entrez le message de remerciement.

source: Enable captcha
fr_fr: Activer le CAPTCHA

source: Check this to enable a captcha
fr_fr: Cochez ceci pour activer la génération d'un CAPTCHA

source: Captcha public key
fr_fr: CAPTCHA - Clé publique

source: Enter your public key. https://www.google.com/recaptcha/admin/create
fr_fr: Entrez votre clé publique. https://www.google.com/recaptcha/admin/create

source: Captcha private key
fr_fr: CAPTCHA - Clé privée

source: Enter your private key. https://www.google.com/recaptcha/admin/create
fr_fr: Entrez votre clé privée. https://www.google.com/recaptcha/admin/create

source: Analytics settings
fr_fr: Paramètres d'Analytics

source: Analytics code
fr_fr: Code analytics

source: Enter your full Google Analytics code (or any other site tracking code) here. It will be inserted before the closing body tag.
fr_fr: Entrez la totalité de votre code Google Analytics (ou tout autre site de tracking). Celui-ci sera inséré avant la fermeture de la balise body.

source: FeedBurner settings
fr_fr: Paramètres de FeedBurner

source: FeedBurner URL
fr_fr: Adresse FeedBruner

source: Enter your full FeedBurner URL (or any other preferred feed URL) if you want to use FeedBurner over the standard WordPress Feed (e.g. http://feeds.feedburner.com/awesem)
fr_fr: Entrez l'adresse complète de FeedBurner si vous souhaitez utiliser FeedBurner plutôt que le flux standard de WordPress (ex: http://feeds.feedburner.com/awesem)

source: Google Maps settings
fr_fr: Paramètres de Google Maps

source: Google Maps key
fr_fr: Clé Google Maps

source: Enter your full Google Maps API key here. Sign Up for the Google Maps API: http://code.google.com/apis/console/
fr_fr: Entrez votre clé Google Maps. Plus d'informations : http://code.google.com/apis/console/

source: settings saved
fr_fr: paramètres sauvés

source: settings reset
fr_fr: paramètres rétablis

source: General
fr_fr: Général

source: Colour
fr_fr: Couleurs

source: Background
fr_fr: Arrière-plan

source: Posts
fr_fr: Articles

source: Save settings
fr_fr: Sauvegarder

source: Current file:
fr_fr: Fichier actuel :

source: Are you sure you want to restore theme defaults?
fr_fr: Êtes-vous sûr de vouloir restaurer les paramètres par défaut du thème ?

source: Please be advised that these changes cannot be undone.
fr_fr: Ces changements sont irréversibles.

source: Theme update
fr_fr: Mise à jour du thème

source: Theme
fr_fr: Thème

source: There is a new version of the %s theme available.
fr_fr: Il y a une nouvelle version de votre thème %s disponible.

source: You have version %1$s. Update to %2$s.
fr_fr: Vous avez la version %1$s. Mettez à jour pour la version %2$s.

source: Make a backup of the theme inside your WordPress installation folder /wp-content/themes/%s/
fr_fr: Faites une sauvegarde de votre thème au sein du dossier WordPress /wp-content/themes/%s/

source: To update the theme, %1$slogin%2$s to your ThemeForest account, head over to your %3$sdownloads%4$s section and re-download the theme like you did when you bought it
fr_fr: Pour mettre à jour le thème, %1$sconnectez-vous%2$s à votre compte ThemeForest, allez dans la section des %3$stéléchargements%4$s et retéléchargez le thème comme vous l'avez fait la première fois que vous l'avez acheté.

source: Extract the zip's contents, look for the extracted theme folder, and after you have all the new files upload them using FTP to the %1$s/wp-content/themes/%3$s/%2$s folder overwriting the old ones (this is why it is important to backup any changes you have made to the theme files).
fr_fr: Extrayez le contenu du fichier zip, puis dans le dossier cherchez le dossier du thème. Pour ensuite procéder à la mise à jour, uploadez ce dossier à l'aide d'un client FTP vers %1$s/wp-content/themes/%3$s/%2$s en prenant bien soin d'écraser l'ancien dossier (c'est pour cela qu'il est très important de faire une sauvegarde de votre thème avant toute chose).

source: If you didn't make any changes to the theme files, you are free to overwrite them with the new ones without the risk of losing theme settings, pages, posts, etc...
fr_fr: Si vous n'avez fait aucun changement aux fichiers du thème, vous n'aurez aucun problème à écraser l'ancien dossier et ne perdrez pas les paramètres de votre thème, widgets...

source: Quote settings
fr_fr: Paramètres de la citation

source: Quote
fr_fr: Citation

source: Enter your quote
fr_fr: Entrez votre citation

source: Link settings
fr_fr: Paramètres du lien

source: Link URL
fr_fr: Adresse du lien

source: The full URL (including http://)
fr_fr: Adresse complète (avec http://)

source: Audio settings
fr_fr: Paramètres audio

source: MP3 File URL
fr_fr: Adresse du fichier mp3

source: The full URL (including http://) to the mp3 file
fr_fr: L'adresse complète (avec http://) de votre fichier mp3

source: OGG File URL
fr_fr: Adresse du fichier ogg

source: The full URL (including http://) to the ogg file
fr_fr: L'adresse complète (avec http://) de votre fichier ogg

source: Video settings
fr_fr: Paramètres vidéo

source: M4V File URL
fr_fr: Adresse du fichier m4v

source: The full URL (including http://) to the m4v file
fr_fr: L'adresse complète (avec http://) de votre fichier m4v

source: OGV File URL
fr_fr: Adresse du fichier ogv

source: The full URL (including http://) to the ogv file
fr_fr: L'adresse complète (avec http://) de votre fichier ogv

source: Embedded Code
fr_fr: Code embed

source: If you're not using self hosted video then you can include embedded code here. Best viewed at 730px wide.
fr_fr: Si vous préférez utiliser votre lecteur vidéo favori (ex: YouTube, Vimeo, Dailymotion), vous pouvez insérer le code embed ici (730px de largeur).

source: Note: you must supply both MP3 and OGG files to satisfy all browsers.
fr_fr: Attention : vous devez fournir des fichiers mp3 et ogg pour que cela soit compatible avec tous les navigateurs.

source: Note: you must supply both M4V and OGV files to satisfy all browsers.
fr_fr: Attention : vous devez fournir des fichiers m4v et ogv pour que cela soit compatible avec tous les navigateurs.

source: By
fr_fr: Par

source: in
fr_fr: dans

source: About the author:
fr_fr: À propos de l'auteur :

source: Related posts
fr_fr: Articles similaires

source: A widget that allows the display and configuration of a 120x240 Ad
fr_fr: Un widget qui affiche une bannière publicitaire de 120x240px

source: 120x240 Ad
fr_fr: Pub 120x240

source: Title:
fr_fr: Titre :

source: Select Ad type:
fr_fr: Choisissez le type :

source: Custom ad code
fr_fr: Code

source: Ad image URL:
fr_fr: Pub - Adresse de l'image :

source: Ad link URL:
fr_fr: Pub - Adresse du lien :

source: Ad custom code:
fr_fr: Pub - Code :

source: A widget that allows the display and configuration of a 120x60 Ad
fr_fr: Un widget qui affiche une bannière publicitaire de 120x60px

source: 120x60 Ad
fr_fr: Pub 120x60

source: A widget that allows the display and configuration of 6 125x125 Ads
fr_fr: Un widget qui affiche jusqu'à 6 bannières publicitaires de 125x125px

source: 125x125 Ads
fr_fr: Pubs 125x125

source: Ad 1 image URL:
fr_fr: Pub 1 - Adresse de l'image :

source: Ad 1 link url:
fr_fr: Pub 1 - Adresse du lien :

source: Ad 2 image url:
fr_fr: Pub 2 - Adresse de l'image :

source: Ad 2 link url:
fr_fr: Pub 2 - Adresse du lien :

source: Ad 3 image url:
fr_fr: Pub 3 - Adresse de l'image :

source: Ad 3 link url:
fr_fr: Pub 3 - Adresse du lien :

source: Ad 4 image url:
fr_fr: Pub 4 - Adresse de l'image :

source: Ad 4 link url:
fr_fr: Pub 4 - Adresse du lien :

source: Ad 5 image url:
fr_fr: Pub 5 - Adresse de l'image :

source: Ad 5 link url:
fr_fr: Pub 5 - Adresse du lien :

source: Ad 6 image url:
fr_fr: Pub 6 - Adresse de l'image :

source: Ad 6 link url:
fr_fr: Pub 6 - Adresse du lien :

source: Ad 1 custom code:
fr_fr: Pub 1 - Code :

source: Ad 2 custom code:
fr_fr: Pub 2 - Code :

source: Ad 3 custom code:
fr_fr: Pub 3 - Code :

source: Ad 4 custom code:
fr_fr: Pub 4 - Code :

source: Ad 5 custom code:
fr_fr: Pub 5 - Code :

source: Ad 6 custom code:
fr_fr: Pub 6 - Code :

source: Randomise ads order
fr_fr: Ordre des publicités au hasard

source: A widget that allows the display and configuration of a 300x250 Ad
fr_fr: Un widget qui affiche une bannière publicitaire de 300x250px

source: 300x250 Ad
fr_fr: Pub 300x250

source: A widget that allows the display and configuration of a 300x600 Ad
fr_fr: Un widget qui affiche une bannière publicitaire de 300x600px

source: 300x600 Ad
fr_fr: Pub 300x600

source: A widget that displays your categories
fr_fr: Un widget qui affiche vos catégories

source: Categories
fr_fr: Catégories

source: Choose a category
fr_fr: Choisissez une catégorie

source: Category:
fr_fr: Catégorie :

source: Exclude:
fr_fr: Exclure :

source: Remove
fr_fr: Enlever

source: Add more
fr_fr: Ajouter

source: A widget that displays your Flickr photos
fr_fr: Un widget qui affiche vos photos Flickr

source: Flickr ID:
fr_fr: ID Flickr :

source: Number of photos:
fr_fr: Nombre de photos :

source: Display:
fr_fr: Afficher :

source: A widget that displays your latest posts
fr_fr: Un widget qui affiche vos derniers articles

source: Latest blog posts
fr_fr: Les derniers articles du blog

source: Number of posts to pass over:
fr_fr: Nombre d'articles à sauter :

source: A widget that displays your latest and featured posts
fr_fr: Un widget qui affiche vos derniers articles ainsi que ceux tagués "featuredpost"

source: Latest & Featured posts
fr_fr: Les derniers / "featured" articles

source: Latest posts - Title:
fr_fr: Les derniers articles - Titre :

source: Featured posts - Title:
fr_fr: Les articles "featured" - Titre :

source: Number of posts:
fr_fr: Nombre d'articles :

source: A widget that displays your news in pictures
fr_fr: Un widget qui affiche vos articles sous forme d'images

source: News in pictures
fr_fr: Articles en images

source: Animation duration:
fr_fr: Durée d'animation :

source: A widget that displays your posts tagged 'sliderblog' in a slider
fr_fr: Un widget qui affiche les articles tagués "sliderblog" dans un slider

source: Effect:
fr_fr: Effet :

source: Enable paging control navigation:
fr_fr: Activer la navigation paginée :

source: Enable keyboard:
fr_fr: Activer le clavier :

source: Enable mousewheel:
fr_fr: Activer la souris :

source: Enable randomisation:
fr_fr: Activer l'affichage des slides au hasard :

source: Autohide caption:
fr_fr: Masquer automatiquement le contenu :

source: A widget that displays your latest posts in a slider
fr_fr: Un widget qui affiche vos derniers articles dans un slider

source: Slider latest
fr_fr: Slider - Derniers articles

source: A widget that displays a social counter
fr_fr: Un widget qui affiche un compteur social (FeedBurner, Twitter et Facebook)

source: Social counter
fr_fr: Compteur social

source: You need to enable the SimpleXML extension (http://php.net/manual/en/book.simplexml.php) to be able to use this widget
fr_fr: Vous devez activer l'extension SimpleXML (http://php.net/manual/en/book.simplexml.php) afin de pouvoir utiliser ce widget

source: subscribers
fr_fr: abonnés

source: Username:
fr_fr: Nom d'utilisateur :

source: URL:
fr_fr: Adresse :

source: Page ID:
fr_fr: ID de la page :

source: Page URL:
fr_fr: Adresse de la page :

source: A widget that displays your popular posts, recent posts, recent comments and tags
fr_fr: Un widget qui affiche vos articles les plus populaires, les plus récents, les derniers commentaires ainsi que vos tags

source: Tabbed
fr_fr: Onglets
