Repository: RaulFu/virtclouds
Catalog: theme/deadline-responsive/*.po
Languages: de_de

source: A widget that displays a social counter
de_de: Ein Widget, das einen Social Network Button anzeigt (FeedBurner, Twitter et Facebook).

source: Social counter
de_de: Social Network Button

source: You need to enable the SimpleXML extension (http://php.net/manual/en/book.simplexml.php) to be able to use this widget
de_de: Aktivieren Sie die Erweiterung des Simple XML (http://php.net/manual/en/book.simplexml.php) um diesen Widget benutzen zu können.

source: subscribers
de_de: Abonnenten

source: Username:
de_de: Benutzername:

source: Page ID:
de_de: Seiten ID:

source: Page URL:
de_de: Seiten URL:

source: A widget that displays your popular posts, recent posts, recent comments and tags
de_de: Ein Widget, das sowohl Ihre beliebtesten, aktuellsten Beiträge als auch Ihre letzten Kommentare und Markierungen anzeigt

source: Tabbed
de_de: Registerkarten

source: on
de_de: am

source: Tab 1 Title:
de_de: Registerkarte 1 - Titel:

source: Tab 2 Title:
de_de: Registerkarte 2 - Titel:

source: Tab 3 Title:
de_de: Registerkarte 3 - Titel:

source: Tab 4 Title:
de_de: Registerkarte 4 - Titel:

source: A widget that displays your latest tweets
de_de: Ein Widget, das Ihre letzten Tweets anzeigt.

source: ago
de_de: vor

source: No tweets found.
de_de: Keine tweets gefunden.

source: Number of tweets:
de_de: Anzahl an tweets:

source: Follow Text:
de_de: Folgebeitrag:

source: A widget that displays a single video
de_de: Ein Widget, das ein Video zeigt

source: Embed code:
de_de: Eingebetteter Code:

source: Description:
de_de: Beschreibung:
