Repository: RaulFu/virtclouds
Catalog: theme/deadline-responsive/*.po
Languages: de_de

source: Error 404 - Not Found
de_de: Error 404 - Die Seite konnte nicht gefunden werden.

source: Sorry, but you are looking for something that isn't here.
de_de: Entschuldigen Sie bitte, doch das was Sie suchen befindet sich leider nicht hier.

source: All posts in %s
de_de: Alle Beiträge in %s

source: All posts tagged %s
de_de: Alle markierten Beiträge %s

source: Archive for
de_de: Archiv für

source: All posts by
de_de: Alle Beiträge von

source: Blog archives
de_de: Blogarchiv

source: Permalink to %s
de_de: Permalink zu %s

source: No comments
de_de: 0 Kommentare

source: 1 comment
de_de: 1 Kommentar

source: % comments
de_de: % Kommentare

source: Read the rest of this entry
de_de: Lesen Sie den vollständigen Artikel

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Beitrag ist durch ein Password geschützt. Bitte geben Sie ihr Password ein, um die Kommentare sehen zu können.

source: No comments yet.
de_de: Es ist noch kein Kommentar vorhanden.

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: Leave a comment
de_de: Hinterlassen Sie einen Kommentar.

source: Leave a comment to %s
de_de: Hinterlassen Sie einen Kommentar zu %s

source: You must be %1$slogged in%2$s to post a comment.
de_de: Sie müssen %1$seingeloggt%2$s sein, um einen Kommentar verfassen zu können.

source: Comment form
de_de: Kommentarformular

source: Logged in as %1$s. %2$sLog out &raquo;%3$s
de_de: Eingeloggt als %1$s. %2$sAusloggen &raquo;%3$s

source: Log out of this account
de_de: Melden Sie sich ab.

source: Enter your name
de_de: Geben Sie Ihren Namen ein.

source: Email (will not be published)
de_de: Email (wird nicht veröffentlicht)

source: Enter your email address
de_de: Geben Sie Ihre Email-adresse ein.

source: Website (including http://)
de_de: Internetseite (mit http://)

source: Enter your website URL
de_de: Geben Sie die Adresse Ihrer Internetseite ein.

source: Comment
de_de: Kommentar

source: Enter your comment
de_de: Ihr Kommentar

source: All fields marked (%1$s*%2$s) are required
de_de: Alle markierten Felder (%1$s*%2$s) müssen ausgefüllt werden.

source: Send comment
de_de: Kommentar versenden

source: Powered by
de_de: Unterstützt von

source: by
de_de: von

source: Back to top
de_de: Zurück zum Anfang

source: Open
de_de: Öffnen

source: Close
de_de: Schliessen

source: Menu
de_de: Menü

source: Pages:
de_de: Seiten:

source: Edit this entry.
de_de: Bearbeiten Sie diesen Eintrag.

source: Search results
de_de: Suchergebnisse

source: Your search did not match any entries.
de_de: Ihre Suche ergab leider keine Treffer.

source: Suggestions:
de_de: Bemerkungen:

source: Make sure all words are spelled correctly.
de_de: Versichern Sie sich, dass alle Wörter richtig geschrieben sind.

source: Try different keywords.
de_de: Versuchen Sie andere Schlüsselwörter.

source: Try more general keywords.
de_de: Versuchen Sie es mit geläufigeren Wörtern.

source: Search for:
de_de: Suchen:

source: Search
de_de: Suche

source: Last 30 posts
de_de: Die letzten 30 Beiträge

source: Archives by month
de_de: Monatlich geordnete Archive

source: Archives by category
de_de: Kategorisch geordnete Archive

source: The CAPTCHA solution was incorrect.
de_de: Der CAPTCHA ist nicht korrekt.

source: The challenge parameter of the verify script was incorrect.
de_de: Der CAPTCHA-code ist nicht korrekt.

source: We weren't able to verify the private key.
de_de: Wir konnten den persönlichen Zugangsschlüssel leider nicht überprüfen.

source: Contact form
de_de: Kontaktformular

source: Subject
de_de: Betreff

source: Enter your subject
de_de: Geben Sie Ihren Grund ein

source: Message
de_de: Nachricht

source: Enter your message
de_de: Geben Sie Ihre Nachricht ein

source: Enter the words above
de_de: Geben Sie die folgenden Buchstaben ein.

source: Enter the numbers you hear
de_de: Geben Sie die Nummern ein, die sie hören.

source: Get another CAPTCHA
de_de: Bekommen Sie ein anderes CAPTCHA

source: Get an audio CAPTCHA
de_de: Bekommen Sie ein Audio-CAPTCHA

source: Get an image CAPTCHA
de_de: Bekommen Sie ein Bild-CAPTCHA

source: Help
de_de: Hilfe

source: Enter the CAPTCHA
de_de: Geben Sie den CAPTCHA ein

source: Send message
de_de: Nachricht versenden

source: Menus
de_de: Menüs

source: Theme Options
de_de: Themenauswahl

source: If you have any questions or problems, please read the documentation or contact us.
de_de: Falls Sie Fragen oder Probleme haben, lesen Sie die Dokumente oder kontaktieren Sie uns.

source: Our theme has extensive theme options to change the logo, background, slider, tracking code, colours, top bar, leaderboard ...
de_de: Unsere Themen verfügen über eine erhebliche Auswahl an Logos, Slide-Effekten, Farben...

source: Customise your theme
de_de: Personalisieren Sie ihr Thema

source: We provide detailed %1$stheme documentation%2$s. In case you still encounter problems please contact us using our %3$sTheme Support Forum%4$s.
de_de: Anbei finden Sie eine detaillierte %1$sThemenerläuterung%2$s. Falls Sie trotzdem auf Probleme strossen, kontaktieren Sie unser %3$sSupport-Forum%4$s oder Hilfe-Center.

source: Visit our support forum
de_de: Konsultieren Sie unser Support-Forum

source: What to do next?
de_de: Wie geht es weiter?

source: %1$sCreate your homepage%2$s and %3$sset it up as your front page%4$s
de_de: %1$sErstellen Sie Ihre Homepage%2$s et %3$sRichten Sie sie wie Ihre neue Homepage ein%4$s

source: %1$sCreate your blog page%2$s and %3$sset it up as your posts page%4$s
de_de: %1$sErstellen Sie Ihren Blog%2$s et %3$sRichten Sie sie ein wie Ihre neue Seite für Beiträge%4$s

source: %1$sSetup your permalink structure%2$s as explained in the documentation
de_de: %1$sKonfigurieren Sie die Struktur ihren Permalinks%2$s wie in der Dokumentation erklärt

source: %1$sAdd some widgets%2$s to your homepage, your sidebar and your footer
de_de: %1$sFügen sie Widgets zu%2$s zu Ihrer Homepag, Ihrer Sidebar und Ihrer Fusszeile hinzu

source: Visit us on ThemeForest
de_de: Besuchen Sie unser Profil auf ThemeForest

source: Follow us on Twitter
de_de: Verfolgen Sie uns auf Twitter

source: selected
de_de: ausgewählt

source: Logo settings
de_de: Logo-Einstellungen

source: Upload logo
de_de: Logo hochladen

source: Browse your computer and upload your new logo.
de_de: Laden Sie Ihr neues Logo hoch.

source: Enable plain text logo
de_de: Aktivieren Sie Ihr Logo in Textformat

source: Check this to use a plain text logo rather than an image. Info will be taken from your WordPress settings.
de_de: Wählen Sie ein klares Logo in Textformat anstelle eines Bildes. Die Informationen werden ihren WordPress-Einstellungen entnommen.

source: Favicon settings
de_de: Favicon Einstellungen

source: Upload desktop favicon (16x16px)
de_de: Favicon hochladen (16x16px)

source: Browse your computer and upload your new favicon.
de_de: Laden Sie Ihren neues Favicon hoch.

source: Upload mobile favicon (144x144px)
de_de: Laden Sie Ihr mobiles Flavicone hoch (144x144px)

source: Browse your computer and upload your new mobile icon.
de_de: Durchsuchen Sie ihren Computer und laden Sie Ihr neues Symbol hoch.

source: Sidebar settings
de_de: Sidebar-Einstellungen

source: Select the sidebar position.
de_de: Wählen Sie die Position Ihrer Sidebar.

source: Topbar settings
de_de: Topbar-Einstellungen

source: Enable topbar
de_de: Aktivieren Sie die Topbar

source: Check this if you want to display a widgetised area at the top of your page.
de_de: Klicken Sie hier für eine Widget-Leiste oben auf Ihrer Seite.

source: Topbar columns
de_de: Topbarfelder

source: Select the number of columns you want to display.
de_de: Wählen Sie die Anzahl der Felder, die Sie anzeigen möchten.

source: Leaderboard settings
de_de: Werbeanzeige

source: Enable leaderboard
de_de: Aktivieren der Werbeanzeige

source: Check this if you want to display a leaderboard ad (728x90).
de_de: Klicken Sie hier für eine Werbeanzeige mit 728x90px.

source: Leaderboard content
de_de: Inhalt der Werbeanzeige

source: Enter your full ad code here.
de_de: Geben Sie hier den Code Ihrer Werbeanzeige ein.

source: Colour settings
de_de: Farbeinstellungen

source: Primary font colour
de_de: Erste Schriftfarbe

source: Choose your primary colour.
de_de: Hauptfarbe

source: Secondary font colour
de_de: Zweite Schriftfarbte

source: Choose your secondary colour.
de_de: Nebenfarbe

source: Background settings
de_de: Hintergrundeinstellungen

source: Background colour
de_de: Hintergrundfarbe

source: Choose your background colour.
de_de: Wählen Sie Ihre Hintergrundfarbe

source: Background pattern
de_de: Hintergrundmotiv

source: Select your background pattern.
de_de: Wählen Sie Ihr Hintergrundmotiv.

source: Enable background fixed position
de_de: Positionieren Sie Ihren Hintergrund.

source: Check this to enable a fixed position for the background pattern.
de_de: Klicken Sie hier um Ihren Hintergrund zu positionieren.

source: Enable custom background image
de_de: Aktivieren Sie Ihren personalisierten Hintergrund.

source: Check this to enable the upload of a custom background image.
de_de: Klicken Sie hier um ein ein personalisiertes Hintergrundbild hochzuladen.

source: Upload custom image
de_de: Laden sie einen personalisierten Hintergrund hoch.

source: Browse your computer and upload your image.
de_de: Durchsuchen Sie Ihren Computer und laden Sie Ihr Bild hoch.

source: Custom image repeat
de_de: Wiederholung des personalisierten Hintergrundbildes

source: Select the repeat property of your uploaded image.
de_de: Wählen Sie die Wiederholung Ihres hochgeladenen Bildes

source: Custom image position-x
de_de: Positionierung-x ihres personalisierten Hintergrundbildes.

source: Select the position-x property of your uploaded image.
de_de: Wählen Sie die Position-x Ihres personalisierten Hintergrundbildes.

source: Custom image position-y
de_de: Personalisiertes Hintergrundbild Position-y

source: Select the position-y property of your uploaded image.
de_de: Wählen Sie die Position y Ihres personalisierten Hintergrundbildes.

source: Post Format (Gallery) slider settings
de_de: Galerie-Einstellungen

source: Milliseconds between slide transitions (0 to disable autoplay).
de_de: Millisekunde zwischen jedem Slide (0 um den Autoplay zu deaktivieren).

source: Animation duration
de_de: Länge der Animation

source: Milliseconds from one slide to the next.
de_de: Millisekunden zwischen den Slides.

source: Enable previous/next navigation
de_de: Wählen Sie die vorherige/folgende Seite

source: Check this to create navigation for previous/next navigation.
de_de: Klicken Sie hier, um die Steuerung von 'vorherige/folgende Seite' zu aktivieren.

source: Enable paging control navigation
de_de: Aktivieren Sie die Seitenumbruchsteuerung.

source: Check this to create navigation for paging control of each slide.
de_de: Klicken Sie hier um die Steuerung durch Seitenumbruch zu aktivieren.

source: Enable keyboard
de_de: Aktivieren sie die Tastatur

source: Check this to allow slider navigating via keyboard left/right keys.
de_de: Klicken Sie hier um die Steuerung durch die Tasten der linken/rechten Tastatur zu aktivieren.

source: Enable mousewheel
de_de: Aktivieren Sie Ihre Maus.

source: Check this to allow slider navigating via mousewheel.
de_de: Klicken Sie hier um die Maussteuerung zu aktivieren.

source: Enable randomisation
de_de: Aktivieren Sie die zufällige Reihenfolge der Slides.

source: Check this to randomise slide order.
de_de: Klicken Sie hier um die zufällige Reihenfolge der Slides zu aktivieren.

source: Posts settings
de_de: Beitragseinstellungen

source: Enable related posts
de_de: Ähnliche Beiträge aktivieren.

source: Check this to show a related posts panel on each post page.
de_de: Klicken Sie hier um auf jeder Seite ähnliche Beiträge anzuzeigen.

source: Number of related posts
de_de: Anzahl ähnlicher Artikel

source: Select the number of related posts you want to display.
de_de: Wählen Sie die Anzahl der ähnlichen Beiträge, die Sie anzeigen möchten.

source: Enable author bio
de_de: Aktivieren Sie das Anzeigen des Autors

source: Check this to show an author bio panel on each post page.
de_de: Klicken Sie hier um ein Feld über den Autor zu jedem Beitrag anzuzeigen.

source: Contact form settings
de_de: Einstellungen des Kontaktformulars

source: Email address
de_de: Email-Adresser

source: Enter the email address where you want to receive emails from the contact form, or leave blank to use admin email.
de_de: Geben Sie die Email-Adresse ein, zu der Sie die Nachrichten des Kontaktformulars erhalten möchten oder lassen Sie das Feld frei für die Email-Adresse des Administrators.

source: Greeting message
de_de: Begrüßung

source: Enter the greeting message.
de_de: Geben sie den Begrüßungstext ein.

source: Enable captcha
de_de: Aktivieren Sie CAPTCHA

source: Check this to enable a captcha
de_de: Klicken Sie hier um CAPTCHA zu aktivieren

source: Captcha public key
de_de: CAPTCHA - öffentlicher Zugangsschlüssel

source: Enter your public key. https://www.google.com/recaptcha/admin/create
de_de: Geben Sie ihren öffentlich verfügbaren Schlüssel ein. https://www.google.com/recaptcha/admin/create

source: Captcha private key
de_de: CAPTCHA - persönlicher Zugangsschlüssel

source: Enter your private key. https://www.google.com/recaptcha/admin/create
de_de: Geben sie ihren persönlichen Zugangsschlüssel ein. https://www.google.com/recaptcha/admin/create

source: Analytics settings
de_de: Analytics Einstellungen

source: Analytics code
de_de: Analytics Zugangscode

source: Enter your full Google Analytics code (or any other site tracking code) here. It will be inserted before the closing body tag.
de_de: Geben Sie ihren vollständigen Google Analytics Entrez la totalité de votre code Google Analytics (ou tout autre site de tracking). Celui-ci sera inséré avant la fermeture de la balise body.

source: FeedBurner settings
de_de: FeedBurner Einstellungen

source: FeedBurner URL
de_de: FeedBruner URL

source: Enter your full FeedBurner URL (or any other preferred feed URL) if you want to use FeedBurner over the standard WordPress Feed (e.g. http://feeds.feedburner.com/awesem)
de_de: Geben Sie ihre FeedBurner URL ein (oder eine andere bevorzugende Adresse), wenn Sie FeedBurner über den Standart WordPress Feed verwenden möchten. (Bsp: http://feeds.feedburner.com/awesem)

source: Google Maps settings
de_de: Google Maps Einstellungen

source: Google Maps key
de_de: Google Maps Schlüssel

source: Enter your full Google Maps API key here. Sign Up for the Google Maps API: http://code.google.com/apis/console/
de_de: Geben Sie hier Ihren vollständigen Google Maps Schlüssel ein. Weitere Informationen unter: http://code.google.com/apis/console/

source: settings saved
de_de: Gespeicherte Einstellungen

source: settings reset
de_de: Wiederhergestellte Einstellungen

source: General
de_de: Allgemein

source: Colour
de_de: Farben

source: Background
de_de: Hintergrund

source: Posts
de_de: Beiträge

source: Save settings
de_de: Einstellungen speichern

source: Current file:
de_de: Aktuelle Datei:

source: Are you sure you want to restore theme defaults?
de_de: Sind Sie sicher, dass Sie die Standarteinstellungen der Themen wiederherstellen möchten?

source: Please be advised that these changes cannot be undone.
de_de: Diese Änderungen können nicht annuliert werden.

source: Reset
de_de: Zurücksetzung

source: Theme update
de_de: Thema hochladen

source: Theme
de_de: Thema

source: There is a new version of the %s theme available.
de_de: Eine neue Version Ihres %s Themas ist verfügbar.

source: You have version %1$s. Update to %2$s.
de_de: Sie haben die Version %1$s. Aktualisieren Sie sie für die Version %2$s.

source: Make a backup of the theme inside your WordPress installation folder /wp-content/themes/%s/
de_de: Speichern Sie Ihr Thema in ihrem WordPress Ordner /wp-content/themes/%s/ ab.

source: Instructions
de_de: Anweisungen

source: To update the theme, %1$slogin%2$s to your ThemeForest account, head over to your %3$sdownloads%4$s section and re-download the theme like you did when you bought it
de_de: Um Ihr Thema zu aktualisieren, %1$sloggen Sie sich%2$s in Ihr ThemeForest Account ein, gehen Sie in die Rubrik %3$sHerunterladen%4$s und laden Sie das Thema herunter, wie Sie es beim ersten Mal gemacht haben, als Sie es gekauft haben.

source: Extract the zip's contents, look for the extracted theme folder, and after you have all the new files upload them using FTP to the %1$s/wp-content/themes/%3$s/%2$s folder overwriting the old ones (this is why it is important to backup any changes you have made to the theme files).
de_de: Extrahieren Sie den Inhalt der Zipdatei, suchen Sie daraufhin den Ordner Themen. Laden sie diesen Ordner mit Hilfe eines Daten Übertragungsprotokolls zu %1$s/wp-content/themes/%3$s/%2$s hoch und gehen Sie sicher, den alten Ordner aktualisiert zu haben (deshalb ist es sehr wichtig Ihr Thema abzuspeichern).

source: If you didn't make any changes to the theme files, you are free to overwrite them with the new ones without the risk of losing theme settings, pages, posts, etc...
de_de: Wenn Sie keine Änderung der Themenbdateien vorgenommen haben, werden Sie keine Probleme bei der Aktualisierung des alten Ordners haben und keine Verluste der Themeneinstellungen, Widgets...riskieren.

source: Quote settings
de_de: Zitateinstellungen

source: Quote
de_de: Zitat

source: Enter your quote
de_de: Geben Sie Ihr Zitat ein

source: Link settings
de_de: Link Einstellungen

source: The full URL (including http://)
de_de: Vollständige URL (mit http://)

source: Audio settings
de_de: Audio Einstellungen

source: MP3 File URL
de_de: URL der MP3 Datei

source: The full URL (including http://) to the mp3 file
de_de: Die vollständige URL (mit http://) Ihrer MP3 Datei

source: OGG File URL
de_de: URL der OGG Datei

source: The full URL (including http://) to the ogg file
de_de: Die vollständige URL (mit http://) Ihrer OGG Datei

source: Video settings
de_de: Videoeinstellungen

source: M4V File URL
de_de: URL der M4V Datei

source: The full URL (including http://) to the m4v file
de_de: Die vollständige URL (mit http://) Ihrer M4V Datei

source: OGV File URL
de_de: URL der OGV Datei

source: The full URL (including http://) to the ogv file
de_de: Die vollständige URL (mit http://) Ihrer OGV Datei

source: Embedded Code
de_de: Eingebetteter Code

source: If you're not using self hosted video then you can include embedded code here. Best viewed at 730px wide.
de_de: Wenn Sie Ihr Lieblings-Videoportal (Bsp.: YouTube, Vimeo, Dailymotion) verwenden wollen, geben Sie hier den engebetteten Code (Größe 730px) ein.

source: Note: you must supply both MP3 and OGG files to satisfy all browsers.
de_de: Achtung: Sie müssen sowohl die MP3 als auch die OGG Dateien bereitstellen, damit sie mit dem Browser kompatibel sind.

source: Note: you must supply both M4V and OGV files to satisfy all browsers.
de_de: Achtung: Sie müssen sowohl die M4V als auch die OGV Dateien bereitstellen, damit sie mit dem Browser kompatibel sind.

source: By
de_de: Von

source: Tags:
de_de: Markierungen:

source: About the author:
de_de: Über den Autor:

source: Related posts
de_de: Ähnliche Beiträge

source: A widget that allows the display and configuration of a 120x240 Ad
de_de: Ein Widget, das einen Werbebanner in der Größe 120x240px anzeigt.

source: 120x240 Ad
de_de: Anzeige 120x240

source: Title:
de_de: Titel:

source: Select Ad type:
de_de: Wählen Sie den Anzeigetyp:

source: Image
de_de: Bild

source: Custom ad code
de_de: Custom Anzeigencode

source: Ad image URL:
de_de: Anzeige - Bild URL:

source: Ad link URL:
de_de: Anzeige - Link URL:

source: Ad custom code:
de_de: Anzeige - Custom Code:

source: A widget that allows the display and configuration of a 120x60 Ad
de_de: Ein Widget, das einen Werbebanner in der Größe 120x60px anzeigt.

source: 120x60 Ad
de_de: Anzeige 120x60

source: A widget that allows the display and configuration of 6 125x125 Ads
de_de: Ein Widget, das bis zu sechs Werbebanner in der Größe 125x125px anzeigt.

source: 125x125 Ads
de_de: Anzeige 125x125

source: Ad 1 image URL:
de_de: Anzeige 1 - Bild URL:

source: Ad 1 link url:
de_de: Anzeige 1 - Link URL:

source: Ad 2 image url:
de_de: Anzeige 2 - Bild URL:

source: Ad 2 link url:
de_de: Anzeige 2 -Link URL:

source: Ad 3 image url:
de_de: Anzeige 3 - Bild URL:

source: Ad 3 link url:
de_de: Anzeige 3 - Link URL:

source: Ad 4 image url:
de_de: Anzeige 4 - Bild URL:

source: Ad 4 link url:
de_de: Anzeige 4 - Link URL:

source: Ad 5 image url:
de_de: Anzeige 5 - Bild URL:

source: Ad 5 link url:
de_de: Anzeige 5 - Link URL:

source: Ad 6 image url:
de_de: Anzeige 6 - Bild URL:

source: Ad 6 link url:
de_de: anzeige 6 - Link URL:

source: Ad 1 custom code:
de_de: Anzeige 1 - Custom Code:

source: Ad 2 custom code:
de_de: Anzeige 2 - Custom Code:

source: Ad 3 custom code:
de_de: Anzeige 3 - Custom Code:

source: Ad 4 custom code:
de_de: Anzeige 4 - Custom Code:

source: Ad 5 custom code:
de_de: Anzeige 5 - Custom Code:

source: Ad 6 custom code:
de_de: Anzeige 6 - Custom Code:

source: Randomise ads order
de_de: Zufallsgenerator für Werbeanzeigen

source: A widget that allows the display and configuration of a 300x250 Ad
de_de: Ein Widget, das einen Werbebanner in der Größe 300x250px anzeigt.

source: 300x250 Ad
de_de: Anzeige 300x250

source: A widget that allows the display and configuration of a 300x600 Ad
de_de: Ein Widget, das einen Werbebanner in der Größe 300x600px anzeigt.

source: 300x600 Ad
de_de: Anzeige 300x600

source: A widget that displays your categories
de_de: Ein Widget, das ihre Kategorien anzeigt

source: Categories
de_de: Kategorien

source: Choose a category
de_de: Wählen Sie eine Kategorie

source: Category:
de_de: Kategorie:

source: Exclude:
de_de: Entfernen:

source: Remove
de_de: Entfernen

source: Add more
de_de: Hinzufügen

source: A widget that displays your Flickr photos
de_de: Ein Widget, das Ihre Flickr Fotos anzeigt

source: Number of photos:
de_de: Anzahl an Fotos:

source: Type:
de_de: Typ:

source: Display:
de_de: Anzeigen:

source: A widget that displays your latest posts
de_de: Ein Widget, das Ihre letzten Beiträge anzeigt.

source: Latest blog posts
de_de: Die letzten Blog Beiträge

source: Number of posts to pass over:
de_de: Anzahl der zu überspringenden Beiträge:

source: A widget that displays your latest and featured posts
de_de: Ein Widget, das sowohl Ihre letzten , als auch die beliebtesten Artikel anzeigt.

source: Latest & Featured posts
de_de: Letzte & beliebteste Beiträge

source: Latest posts - Title:
de_de: Letzte Beiträge - Titel:

source: Featured posts - Title:
de_de: Beliebteste Beiträge - Titel:

source: Number of posts:
de_de: Anzahl der Beiträge:

source: A widget that displays your news in pictures
de_de: Ein Widget, das Ihre Beiträge in Bildformat anzeigt

source: News in pictures
de_de: Beiträge in Bildformat

source: Animation duration:
de_de: Animationsdauer:

source: A widget that displays your posts tagged 'sliderblog' in a slider
de_de: Ein Widget, das Ihre als 'sliderblog' markierten Artikel in einem Slider anzeigt.

source: Effect:
de_de: Effekt:

source: Enable paging control navigation:
de_de: Aktivieren Sie die Seitenumbruchsteuerung:

source: Enable keyboard:
de_de: Aktivieren Sie die Tastatur:

source: Enable mousewheel:
de_de: Aktivieren Sie Ihre Maus:

source: Enable randomisation:
de_de: Aktivieren Sie den Zufallsgenerator für die Slides:

source: Autohide caption:
de_de: Versteckte Bildbeschriftung:

source: A widget that displays your latest posts in a slider
de_de: Ein Widget, das Ihre letzten Artikel in einem Slider anzeigt.

source: Slider latest
de_de: Slider - letzte Artikel
